

LOG_MSG = "●▬▬▬▬▬▬▬▬▬▬▬▬๑۩ Sᴘᴀᴍ Usᴇʀ ʙᴏᴛ ۩๑▬▬▬▬▬▬▬▬▬▬▬●\n"
LOG_MSG += "ʙᴏᴛ sᴛᴀʀᴛɪɴɢ ...... \n\n"
LOG_MSG += "⊙ A sɪᴍᴘʟᴇ Sᴘᴀᴍ Usᴇʀ Bᴏᴛ.\n\n"
LOG_MSG += "⊙ ᴘʀᴏɪᴇᴄᴛ ᴍᴀɪɴᴛᴀɪɴᴇᴅ ʙʏ : ʜᴛᴛᴘs://ɢɪᴛʜᴜʙ.ᴄᴏᴍ/SᴜᴘʀᴇᴍᴇSᴛᴀʀᴋ\n\n"
LOG_MSG += "⊙ ᴄᴏɴᴛᴀᴄᴛ ᴍᴇ:\n"
LOG_MSG+= " @sᴛᴇᴠᴇ_ʀᴏɢᴇʀs_𝟷𝟶𝟷\n"
LOG_MSG += "●▬▬▬▬▬▬▬▬▬▬▬▬๑۩ Sᴘᴀᴍ Usᴇʀ ʙᴏᴛ ۩๑▬▬▬▬▬▬▬▬▬▬▬●"


EMOJI = """
╭━ ♥━ ♥━ ♥━ ♥━
╰╮┏┳┳┳┓┏┳┳┳┳┓
┏┻╋╋┻┻┫┣┻╋╋┻┫
┗ⓞ┻┻━ⓞ┻┻ⓞ┻┻▄ ▄
"""

START_TEXT = """
ɪ'ᴍ ᴀʟɪᴠᴇ sɪʀ......
━━━━━━━━━━━━━━━━━━━
» ᴍʏ ᴍᴀsᴛᴇʀ : {}
» ᴠᴇʀsɪᴏɴ : 1.0
» ᴘʏʀᴏɢʀᴀᴍ ᴠᴇʀsɪᴏɴ : {} 
» ᴍʏ ʀᴇᴘᴏ : [ᴄʟɪᴄᴋ ʜᴇʀᴇ](https://github.com/SupremeStark/SpamUserBot)  
━━━━━━━━━━━━━━━━━
"""
